Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utvalgte_kulturlandskap_i_jordbruket_ukl_.html.tmx
Source language: nob
Languages: sme

source: Utvalgte kulturlandskap i jordbruket (UKL)
sme: Válljejuvvon kultureanadat eanadoalus (UKL)

source: Utvalgte kulturlandskap i jordbruket er en tverrfaglig, felles satsing mellom Landbruks- og matdepartementet og Klima- og miljødepartementet.
sme: Válljejuvvon kultureanadat eanadoalus mii lea fágaid gaskasaš Eanadoallo- ja biebmodepartemeantta ja Dálkkádat- ja birasdepartemeantta gaskka.

source: Skardalen, i Kåfjord kommune Randi Sjølie, Sametinget
sme: Dán rádjai leat 45 guovllu válljejuvvon miehtá riikka.

source: Så langt er 45 områder fra hele landet valgt ut.
sme: Don gávnnat sámi UKL-guovllui máŋgga sajis Sámis.

source: Du finner samiske UKL-områder flere steder i Sápmi.
sme: Skoltejorda Mátta-Várjjaga gielddas, Gorahat-Sandvikhalvøya Porsáŋggu gielddas, Skárfvággi Gáivuona suohkanis, Kjelvik Sørfold suohkanis leat buot mielde dán áŋgiruššamis.

source: Skoltejorda i Sør-Varanger kommune, Gorahat-Sandvikhalvøya i Porsanger kommune, Skardalen i Kåfjord kommune og Kjelvik i Sørfold kommune inngår alle i denne satsingen.
sme: Oahpásnuva válljejuvvon kultureanadagaiguin eanadoalus

source: Bli kjent med utvalgte kulturlandsskap i jordbruket
sme: Geahča kártta mii čájeha buot UKL-eanadagaid Norggas
